IDEA Open Model
LoadGroup.Relation Property
Compatible with IDEA StatiCa Beta 20.0
 Relation
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Relation Relation { get; set; }
Public Property Relation As Relation
	Get
	Set
Property Value
Type: Relation
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace